/* Class = "UILabel"; text = "Your Device Date & Time Appears to be Incorrect"; ObjectID = "acV-RM-gCs"; */
"acV-RM-gCs.text" = "Al parecer, la fecha y la hora de tu dispositivo son incorrectas";

/* Class = "UILabel"; text = "Having an incorrect date & time can lead to failed payment processing as well as produce errors in your transaction activity and reporting."; ObjectID = "fFB-vN-Ggl"; */
"fFB-vN-Ggl.text" = "Tener una fecha y una hora incorrecta puede conducir a procesamiento de pagos erróneos como también producir errores en tus transacciones y en la generación de informes.";

